{
    "title": "Welcome To Miami",
    "abstract": "Miami is a world-famous destination, known for its stunning beaches, diverse culture, and vibrant nightlife. Whether you're looking for relaxation by the ocean, adventures in the Everglades, or high-end shopping, Miami offers an unparalleled experience year-round.",
    "image": "/images/homepage/photo1.png",
    "services": [
        {
            "title": "Accommodations",
            "intro": "From luxurious resorts to cozy budget options, Miami has something for every traveler.",
            "list": [
                "The Biltmore Hotel: Historic charm with a world-class golf course and fine dining.",
                "The Standard, Miami Beach: A boutique hotel offering spa treatments and serene waterfront views.",
                "W South Beach: A modern resort with a vibrant pool scene and direct beach access."
            ],
            "image": "/images/homepage/photo2.png"
        },
        {
            "title": "Transportation",
            "intro": "Efficient options for getting around Miami, from public transit to ride-sharing.",
            "list": [
                "Metrorail: Miami's elevated train system for navigating the city efficiently.",
                "Uber: A convenient way to explore Miami with just a few taps on your phone.",
                "Brightline: High-speed train service connecting Miami to nearby cities."
            ],
            "image": "/images/homepage/photo3.png"
        },
        {
            "title": "Dining",
            "intro": "Miami offers an exciting food scene, featuring flavors from around the world.",
            "list": [
                "Stubborn Seed: A Michelin-star restaurant offering creative New American cuisine.",
                "Lung Yai Thai Tapas: A small, bustling spot for authentic Thai street food.",
                "La Mar by Gastón Acurio: A stunning waterfront restaurant serving Peruvian fusion cuisine."
            ],
            "image": "/images/homepage/photo4.png"
        },
        {
            "title": "Shopping",
            "intro": "Indulge in Miami's finest shopping experiences, from luxury boutiques to local markets.",
            "list": [
                "Design District: High-end shopping with galleries, art installations, and trendy cafes.",
                "Wynwood Marketplace: A lively outdoor market offering unique finds and handmade goods.",
                "Dadeland Mall: A popular shopping destination with a mix of upscale and mainstream retailers."
            ],
            "image": "/images/homepage/photo5.png"
        }
    ],
    "packages": [
        {
            "title": "Little Havana Food and Walking Tour",
            "description": "Dive into the vibrant Cuban culture of Little Havana with a guided food tour. Sample authentic Cuban dishes, visit cultural landmarks, and meet the local artisans that make this neighborhood unique.",
            "image": "/images/homepage/photo6.png",
            "price": "75",
            "duration": "3 Hours"
        },
        {
            "title": "Everglades Airboat Adventure",
            "description": "Discover the beauty of the Everglades on a thrilling airboat ride through the 'River of Grass.' Spot alligators, exotic birds, and other wildlife in their natural habitat.",
            "image": "/images/homepage/photo7.png",
            "price": "85",
            "duration": "4 Hours"
        },
        {
            "title": "Biscayne Bay Jet Ski Tour",
            "description": "Cruise along Biscayne Bay on a jet ski while taking in views of Miami's skyline and celebrity homes. Perfect for thrill-seekers looking to explore Miami from the water.",
            "image": "/images/homepage/photo8.png",
            "price": "150",
            "duration": "2 Hours"
        },
        {
            "title": "Art Deco Architecture Tour in South Beach",
            "description": "Explore the iconic Art Deco district of South Beach with an expert guide. Learn about the history and design of Miami's famous pastel-colored buildings.",
            "image": "/images/homepage/photo9.png",
            "price": "35",
            "duration": "1 Hour 30 Minutes"
        },
        {
            "title": "Miami Helicopter Tour",
            "description": "See Miami from a new perspective with an exhilarating helicopter ride. Fly over downtown, the beaches, and landmarks like the American Airlines Arena.",
            "image": "/images/homepage/photo10.png",
            "price": "300",
            "duration": "1 Hour"
        },
        {
            "title": "Wynwood Walls Graffiti Tour",
            "description": "Walk through Wynwood, Miami's famous street art district. Admire large-scale murals and learn about the artists who transformed this neighborhood into an outdoor gallery.",
            "image": "/images/homepage/photo11.png",
            "price": "50",
            "duration": "2 Hours"
        }
    ]
}
